Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Warning: The page '{0}' is linked from Live, Pending, or Quick Edit pages found elsewhere in the site. You may want to review those pages before deleting the page.
ar: تحذير: الصفحة '{0}' مرتبطة بصفحات مباشرة أو معلقة أو تحرير سريع موجودة في أي مكان آخر بالموقع. قد ترغب في مراجعة تلك الصفحات قبل حذف الصفحة.
bn: সতর্কতা: পৃষ্ঠা '{0}' সাইটের অন্য কোথাও পাওয়া লাইভ, মুলতুবি, বা দ্রুত সম্পাদনা পৃষ্ঠাগুলি থেকে লিঙ্ক করা হয়েছে৷ আপনি পৃষ্ঠাটি মুছে ফেলার আগে সেই পৃষ্ঠাগুলি পর্যালোচনা করতে চাইতে পারেন৷
de: Warnung: Die Seite „{0}“ ist von Live-, Ausstehenden- oder Schnellbearbeitungsseiten verlinkt, die an anderer Stelle auf der Website zu finden sind. Möglicherweise möchten Sie diese Seiten überprüfen, bevor Sie die Seite löschen.
es: Advertencia: La página '{0}' está enlazada desde las páginas Live, Pending o Quick Edit que se encuentran en otra parte del sitio. Es posible que desee revisar esas páginas antes de eliminar la página.
fr: Avertissement : La page « {0} » est liée à des pages en direct, en attente ou à modification rapide trouvées ailleurs sur le site. Vous souhaiterez peut-être examiner ces pages avant de supprimer la page.
he: אזהרה: הדף '{0}' מקושר מדפי חי, ממתינים או עריכה מהירה שנמצאים במקומות אחרים באתר. ייתכן שתרצה לסקור את הדפים האלה לפני מחיקת הדף.
hi: चेतावनी: पेज '{0}' साइट में अन्यत्र पाए जाने वाले लाइव, लंबित या त्वरित संपादन पृष्ठों से लिंक किया गया है। पेज हटाने से पहले आप शायद उन पृष्ठों की समीक्षा करना चाहें।
it: Avviso: la pagina '{0}' è collegata a pagine in tempo reale, in sospeso o a modifica rapida trovate altrove nel sito. Potresti voler rivedere quelle pagine prima di eliminarle.
ja_jp: 警告: ページ '{0}' は、サイト内の他の場所にあるライブ ページ、保留中ページ、またはクイック編集ページからリンクされています。 ページを削除する前に、それらのページを確認することをお勧めします。
nl: Waarschuwing: de pagina '{0}' is gelinkt vanaf pagina's Live, In behandeling of Snel bewerken die elders op de site te vinden zijn. Mogelijk wilt u deze pagina's controleren voordat u de pagina verwijdert.
pt: Aviso: a página '{0}' está vinculada a páginas Ativas, Pendentes ou de Edição Rápida encontradas em outras partes do site. Você pode revisar essas páginas antes de excluí-las.
ru: Предупреждение. На страницу «{0}» есть ссылка со страниц «Оперативное», «Ожидание» или «Быстрое редактирование», находящихся в других местах сайта. Возможно, вы захотите просмотреть эти страницы, прежде чем удалять их.
te: హెచ్చరిక: '{0}' పేజీ ప్రత్యక్షంగా, పెండింగ్u200cలో ఉంది లేదా సైట్u200cలో ఎక్కడైనా కనిపించే త్వరిత సవరణ పేజీల నుండి లింక్ చేయబడింది. మీరు పేజీని తొలగించే ముందు ఆ పేజీలను సమీక్షించాలనుకోవచ్చు.
zh_cn: 警告：页面“{0}”是从网站其他位置的“实时”、“待处理”或“快速编辑”页面链接的。 您可能需要在删除页面之前查看这些页面。

source: Continue to delete page.
ar: الاستمرار في حذف الصفحة.
bn: পৃষ্ঠা মুছে ফেলা অবিরত.
de: Seite weiter löschen.
es: Continúe eliminando la página.
fr: Continuez à supprimer la page.
he: המשך למחוק עמוד.
hi: पेज हटाना जारी रखें.
it: Continua a eliminare la pagina.
ja_jp: ページの削除を続けます。
nl: Ga door met het verwijderen van de pagina.
pt: Continue excluindo a página.
ru: Продолжайте удалять страницу.
te: పేజీని తొలగించడం కొనసాగించండి.
zh_cn: 继续删除页面。

source: Selected site:
ar: الموقع المحدد:
bn: নির্বাচিত সাইট:
de: Ausgewählte Website:
es: Sitio web seleccionado:
fr: Site sélectionné :
he: אתר נבחר:
hi: चयनित साइट:
it: Sito selezionato:
ja_jp: 選択したサイト:
nl: Geselecteerde locatie:
pt: Local selecionado:
ru: Выбранный сайт:
te: ఎంచుకున్న సైట్:
zh_cn: 所选站点：

source: This will permenantly delete all cookie consent entries for the specified site.
ar: سيؤدي هذا إلى حذف جميع إدخالات الموافقة على ملفات تعريف الارتباط للموقع المحدد نهائيًا.
bn: এটি নির্দিষ্ট সাইটের জন্য সমস্ত কুকি সম্মতি এন্ট্রি স্থায়ীভাবে মুছে ফেলবে।
de: Dadurch werden alle Cookie-Zustimmungseinträge für die angegebene Website dauerhaft gelöscht.
es: Esto eliminará permensamente todas las entradas para el sitio web especificado.
fr: Cela supprimera définitivement toutes les entrées de consentement aux cookies pour le site spécifié.
he: פעולה זו תמחק לצמיתות את כל רשומות הסכמת העוגיות עבור האתר שצוין.
hi: यह निर्दिष्ट साइट के लिए सभी कुकी सहमति प्रविष्टियों को स्थायी रूप से हटा देगा।
it: Ciò eliminerà permanentemente tutte le voci di consenso sui cookie per il sito specificato.
ja_jp: これにより、指定したサイトのすべての Cookie 同意エントリが完全に削除されます。
nl: Hierdoor worden alle cookie-toestemmingsvermeldingen voor de opgegeven site permanent verwijderd.
pt: Isso excluirá permanentemente todas as entradas de consentimento de cookies do site especificado.
ru: Это приведет к безвозвратному удалению всех записей согласия на использование файлов cookie для указанного сайта.
te: ఇది పేర్కొన్న సైట్ కోసం అన్ని కుక్కీ సమ్మతి నమోదులను శాశ్వతంగా తొలగిస్తుంది.
zh_cn: 这将永久删除指定站点的所有 cookie 同意条目。

source: Delete Cookies
ar: حذف ملفات تعريف الارتباط
bn: কুকিজ মুছুন
de: Cookies löschen
es: Eliminar cookies
fr: Supprimer les cookies
he: מחק קובצי Cookie
hi: कुकी हटाएं
it: Elimina i cookie
ja_jp: Cookieの削除
nl: Cookies verwijderen
pt: Excluir cookies
ru: Удалить файлы cookie
te: కుక్కీలను తొలగించండి
zh_cn: 删除 Cookie

source: This will permenantly delete all cookie consent entries from the system.
ar: سيؤدي هذا إلى حذف جميع إدخالات الموافقة على ملفات تعريف الارتباط من النظام بشكل دائم.
bn: এটি স্থায়ীভাবে সিস্টেম থেকে সমস্ত কুকি সম্মতি এন্ট্রি মুছে ফেলবে।
de: Dadurch werden alle Cookie-Zustimmungseinträge dauerhaft aus dem System gelöscht.
es: Esto eliminará permensamente todas las entradas del sistema.
fr: Cela supprimera définitivement toutes les entrées de consentement aux cookies du système.
he: פעולה זו תמחק לצמיתות את כל רשומות הסכמת העוגיות מהמערכת.
hi: यह सिस्टम से सभी कुकी सहमति प्रविष्टियों को स्थायी रूप से हटा देगा।
it: Ciò eliminerà permanentemente tutte le voci di consenso ai cookie dal sistema.
ja_jp: これにより、すべての Cookie 同意エントリがシステムから完全に削除されます。
nl: Hierdoor worden alle gegevens over cookie-toestemming permanent uit het systeem verwijderd.
pt: Isso excluirá permanentemente todas as entradas de consentimento de cookies do sistema.
ru: Это приведет к безвозвратному удалению всех записей согласия на использование файлов cookie из системы.
te: ఇది సిస్టమ్ నుండి అన్ని కుక్కీ సమ్మతి నమోదులను శాశ్వతంగా తొలగిస్తుంది.
zh_cn: 这将从系统中永久删除所有 cookie 同意条目。

source: Cookie Consent
ar: موافقة ملفات تعريف الارتباط
bn: কুকি সম্মতি
de: Cookie-Einwilligung
es: Consentimiento de cookie
fr: Consentement aux cookies
he: הסכמה לקובצי Cookie
hi: कुकी सहमति
it: Consenso sui cookie
ja_jp: クッキーの同意
nl: Cookie-toestemming
pt: Consentimento de cookies
ru: Согласие на использование файлов cookie
te: కుక్కీ సమ్మతి
zh_cn: Cookie 同意

source: Name required
ar: الاسم مطلوب
bn: নাম প্রয়োজন
de: Name erforderlich
es: Nombre (requerido
fr: Nom requis
he: נדרש שם
hi: नाम जरूरी
it: Nome richiesto
ja_jp: 名前は必須です
nl: Naam vereist
pt: Nome obrigatório
ru: Требуется имя
te: పేరు అవసరం
zh_cn: 姓名必填

source: OK
ar: نعم
bn: ঠিক আছে
es: DE ACUERDO
fr: D'ACCORD
he: בְּסֵדֶר
hi: ठीक है
ja_jp: わかりました
ru: ХОРОШО
te: సరే
zh_cn: 好的

source: Hide
ar: يخفي
bn: লুকান
de: Verstecken
es: Esconder
fr: Cacher
he: לְהַסתִיר
hi: छिपाना
it: Nascondere
ja_jp: 隠れる
nl: Verbergen
pt: Esconder
ru: Скрывать
te: దాచు
zh_cn: 隐藏

source: Metadata
ar: البيانات الوصفية
bn: মেটাডেটা
de: Metadaten
es: Metadatos
fr: Métadonnées
he: מטא נתונים
hi: मेटाडाटा
it: Metadati
ja_jp: メタデータ
nl: Metagegevens
pt: Metadados
ru: Метаданные
te: మెటాడేటా
zh_cn: 元数据

source: Disable JavaScript
ar: تعطيل جافا سكريبت
bn: জাভাস্ক্রিপ্ট অক্ষম করুন
de: Deaktivieren Sie JavaScript
es: Desactivar JavaScript
fr: Désactiver JavaScript
he: השבת JavaScript
hi: जावास्क्रिप्ट निष्क्रिय करें
it: Disabilita JavaScript
ja_jp: JavaScriptを無効にする
nl: Schakel JavaScript uit
pt: Desabilitar JavaScript
ru: Отключить JavaScript
te: జావాస్క్రిప్ట్u200cని నిలిపివేయండి
zh_cn: 禁用 JavaScript

source: Enable JavaScript
ar: تمكين جافا سكريبت
bn: জাভাস্ক্রিপ্ট সক্রিয় করুন
de: Aktivieren Sie JavaScript
es: Habilitar Javascript
fr: Activer JavaScript
he: אפשר JavaScript
hi: जावास्क्रिप्ट सक्षम करें
it: Abilita JavaScript
ja_jp: JavaScriptを有効にする
nl: Schakel JavaScript in
pt: Habilitar JavaScript
ru: Включить JavaScript
te: జావాస్క్రిప్ట్u200cని ప్రారంభించండి
zh_cn: 启用JavaScript

source: Delete Folder
ar: حذف المجلد
bn: ফোল্ডার মুছুন
de: Ordner löschen
es: Eliminar carpeta
fr: Supprimer le dossier
he: מחק תיקייה
hi: फोल्डर हटा दें
it: Elimina cartella
ja_jp: フォルダーの削除
nl: Map verwijderen
pt: Excluir pasta
ru: Удалить папку
te: ఫోల్డర్u200cను తొలగించండి
zh_cn: 删除文件夹

source: Recycle Folder
ar: مجلد إعادة التدوير
bn: পুনর্ব্যবহারযোগ্য ফোল্ডার
de: Ordner recyceln
es: Recicla la carpeta
fr: Dossier de recyclage
he: מחזור תיקיה
hi: रीसायकल फ़ोल्डर
it: Cartella Riciclaggio
ja_jp: リサイクルフォルダー
nl: Recycle map
pt: Pasta de reciclagem
ru: Папка вторичной переработки
te: రీసైకిల్ ఫోల్డర్
zh_cn: 回收文件夹

source: Recycle the folder '{0}' including all assets and subfolders?
ar: هل تريد إعادة تدوير المجلد '{0}' بما في ذلك جميع الأصول والمجلدات الفرعية؟
bn: সমস্ত সম্পদ এবং সাবফোল্ডার সহ '{0}' ফোল্ডারটি রিসাইকেল করবেন?
de: Den Ordner „{0}“ einschließlich aller Assets und Unterordner recyceln?
es: Recicla la carpeta '{0}', incluyendo todos los activos y subcarpetas?
fr: Recycler le dossier « {0} », y compris tous les éléments et sous-dossiers ?
he: למחזר את התיקיה '{0}' כולל כל הנכסים ותיקיות המשנה?
hi: सभी संपत्तियों और सबफ़ोल्डर्स सहित फ़ोल्डर '{0}' को रीसायकल करें?
it: Riciclare la cartella "{0}" includendo tutte le risorse e le sottocartelle?
ja_jp: すべてのアセットとサブフォルダーを含むフォルダー '{0}' をリサイクルしますか?
nl: De map '{0}' recyclen, inclusief alle items en submappen?
pt: Reciclar a pasta '{0}' incluindo todos os ativos e subpastas?
ru: Утилизировать папку «{0}», включая все ресурсы и подпапки?
te: అన్ని ఆస్తులు మరియు సబ్u200cఫోల్డర్u200cలతో సహా '{0}' ఫోల్డర్u200cని రీసైకిల్ చేయాలా?
zh_cn: 回收文件夹“{0}”（包括所有资源和子文件夹）吗？

source: Delete the folder '{0}' including all assets and subfolders?
ar: هل تريد حذف المجلد '{0}' بما في ذلك جميع الأصول والمجلدات الفرعية؟
bn: সমস্ত সম্পদ এবং সাবফোল্ডার সহ '{0}' ফোল্ডারটি মুছবেন?
de: Den Ordner „{0}“ einschließlich aller Assets und Unterordner löschen?
es: Eliminar la carpeta '{0}', incluyendo todos los activos y subcarpetas?
fr: Supprimer le dossier « {0} », y compris tous les éléments et sous-dossiers ?
he: למחוק את התיקיה '{0}' כולל כל הנכסים ותיקיות המשנה?
hi: सभी परिसंपत्तियों और उपफ़ोल्डरों सहित फ़ोल्डर '{0}' हटाएं?
it: Eliminare la cartella "{0}" incluse tutte le risorse e le sottocartelle?
ja_jp: すべてのアセットとサブフォルダーを含むフォルダー '{0}' を削除しますか?
nl: De map '{0}' inclusief alle items en submappen verwijderen?
pt: Excluir a pasta '{0}' incluindo todos os ativos e subpastas?
ru: Удалить папку «{0}», включая все ресурсы и подпапки?
te: అన్ని ఆస్తులు మరియు ఉప ఫోల్డర్u200cలతో సహా '{0}' ఫోల్డర్u200cను తొలగించాలా?
zh_cn: 删除文件夹“{0}”（包括所有资源和子文件夹）吗？

source: Warning: The folder '{0}' and its contents will be removed and placed into the Recycle Bin.
ar: تحذير: ستتم إزالة المجلد '{0}' ومحتوياته ووضعه في سلة المحذوفات.
bn: সতর্কতা: ফোল্ডার '{0}' এবং এর বিষয়বস্তু সরিয়ে রিসাইকেল বিনে রাখা হবে।
de: Warnung: Der Ordner „{0}“ und sein Inhalt werden entfernt und in den Papierkorb verschoben.
es: Advertencia: La carpeta '{0}' y su contenido se eliminarán y se colocarán en la Papelera de reciclaje.
fr: Avertissement : Le dossier « {0} » et son contenu seront supprimés et placés dans la corbeille.
he: אזהרה: התיקיה '{0}' והתוכן שלה יוסרו ויוכנסו לסל המיחזור.
hi: चेतावनी: फ़ोल्डर '{0}' और उसकी सामग्री को हटा दिया जाएगा और रीसायकल बिन में डाल दिया जाएगा।
it: Avviso: la cartella '{0}' e il suo contenuto verranno rimossi e collocati nel Cestino.
ja_jp: 警告: フォルダー '{0}' とその内容は削除され、ごみ箱に置かれます。
nl: Waarschuwing: de map '{0}' en de inhoud ervan worden verwijderd en in de Prullenbak geplaatst.
pt: Aviso: A pasta '{0}' e seu conteúdo serão removidos e colocados na Lixeira.
ru: Предупреждение. Папка «{0}» и ее содержимое будут удалены и помещены в корзину.
te: హెచ్చరిక: ఫోల్డర్ '{0}' మరియు దాని కంటెంట్u200cలు తీసివేయబడతాయి మరియు రీసైకిల్ బిన్u200cలో ఉంచబడతాయి.
zh_cn: 警告：文件夹“{0}”及其内容将被删除并放入回收站。

source: Warning: Some contents of the folder '{0}' may not be deleted.
ar: تحذير: قد لا يتم حذف بعض محتويات المجلد '{0}'.
bn: সতর্কতা: '{0}' ফোল্ডারের কিছু বিষয়বস্তু মুছে ফেলা যাবে না।
de: Warnung: Einige Inhalte des Ordners „{0}“ können möglicherweise nicht gelöscht werden.
es: Advertencia: Algunos contenidos de la carpeta '{0}' no se pueden eliminar.
fr: Attention : Certains contenus du dossier '{0}' risquent de ne pas être supprimés.
he: אזהרה: ייתכן שחלק מהתוכן של התיקיה '{0}' לא יימחק.
hi: चेतावनी: फ़ोल्डर '{0}' की कुछ सामग्री हटाई नहीं जा सकती
it: Avviso: alcuni contenuti della cartella '{0}' potrebbero non essere eliminati.
ja_jp: 警告: フォルダー '{0}' の一部の内容は削除できない可能性があります。
nl: Waarschuwing: sommige inhoud van de map '{0}' wordt mogelijk niet verwijderd.
pt: Aviso: Alguns conteúdos da pasta '{0}' não podem ser excluídos.
ru: Предупреждение. Некоторое содержимое папки «{0}» невозможно удалить.
te: హెచ్చరిక: '{0}' ఫోల్డర్u200cలోని కొన్ని కంటెంట్u200cలు తొలగించబడకపోవచ్చు.
zh_cn: 警告：文件夹“{0}”的某些内容可能无法删除。

source: Verify that these assets are not open by other users and that you have permission to delete them.
ar: تأكد من أن هذه الأصول ليست مفتوحة بواسطة مستخدمين آخرين وأن لديك الإذن بحذفها.
bn: যাচাই করুন যে এই সম্পদগুলি অন্য ব্যবহারকারীদের দ্বারা খোলা নেই এবং আপনার কাছে সেগুলি মুছে ফেলার অনুমতি রয়েছে৷
de: Stellen Sie sicher, dass diese Assets nicht von anderen Benutzern geöffnet sind und dass Sie die Berechtigung zum Löschen haben.
es: Compruebe que estos activos no están abiertos por otros usuarios y que tiene permiso para eliminarlos.
fr: Vérifiez que ces ressources ne sont pas ouvertes par d'autres utilisateurs et que vous êtes autorisé à les supprimer.
he: ודא שהנכסים האלה אינם פתוחים על ידי משתמשים אחרים ושיש לך הרשאה למחוק אותם.
hi: सत्यापित करें कि ये संपत्तियाँ अन्य उपयोगकर्ताओं द्वारा नहीं खोली गई हैं और आपके पास उन्हें हटाने की अनुमति है।
it: Verifica che queste risorse non siano aperte da altri utenti e di disporre dell'autorizzazione per eliminarle.
ja_jp: これらのアセットが他のユーザーによって開かれていないこと、およびそれらを削除する権限があることを確認してください。
nl: Controleer of deze middelen niet door andere gebruikers geopend zijn en of u toestemming heeft om ze te verwijderen.
pt: Verifique se esses ativos não estão abertos por outros usuários e se você tem permissão para excluí-los.
ru: Убедитесь, что эти ресурсы не открыты другими пользователями и что у вас есть разрешение на их удаление.
te: ఈ ఆస్తులు ఇతర వినియోగదారులు తెరవబడలేదని మరియు వాటిని తొలగించడానికి మీకు అనుమతి ఉందని ధృవీకరించండి.
zh_cn: 验证这些资产未被其他用户打开，并且您有权删除它们。

source: A template is using one or more of these assets. Edit the template to remove them and retry.
ar: يستخدم القالب واحدًا أو أكثر من هذه الأصول. قم بتحرير القالب لإزالته ثم أعد المحاولة.
bn: একটি টেমপ্লেট এই সম্পদগুলির এক বা একাধিক ব্যবহার করছে৷ সেগুলি সরাতে টেমপ্লেট সম্পাদনা করুন এবং পুনরায় চেষ্টা করুন৷
de: Eine Vorlage verwendet eines oder mehrere dieser Assets. Bearbeiten Sie die Vorlage, um sie zu entfernen, und versuchen Sie es erneut.
es: Una plantilla está utilizando uno o más de estos activos. Edite la plantilla para eliminarlos y vuelva a intentarlo.
fr: Un modèle utilise un ou plusieurs de ces éléments. Modifiez le modèle pour les supprimer et réessayez.
he: תבנית משתמשת באחד או יותר מהנכסים האלה. ערוך את התבנית כדי להסיר אותן ונסה שוב.
hi: एक टेम्प्लेट इनमें से एक या अधिक संपत्तियों का उपयोग कर रहा है। उन्हें हटाने और पुनः प्रयास करने के लिए टेम्पलेट संपादित करें।
it: Un modello utilizza una o più di queste risorse. Modifica il modello per rimuoverli e riprova.
ja_jp: テンプレートは、これらのアセットの 1 つ以上を使用しています。 テンプレートを編集してそれらを削除し、再試行してください。
nl: Een sjabloon gebruikt een of meer van deze assets. Bewerk de sjabloon om ze te verwijderen en probeer het opnieuw.
pt: Um modelo usa um ou mais desses ativos. Edite o modelo para removê-los e tente novamente.
ru: Шаблон использует один или несколько из этих ресурсов. Отредактируйте шаблон, чтобы удалить их, и повторите попытку.
te: టెంప్లేట్ ఈ ఆస్తులలో ఒకటి లేదా అంతకంటే ఎక్కువ ఉపయోగిస్తోంది. వాటిని తీసివేయడానికి టెంప్లేట్u200cను సవరించి, మళ్లీ ప్రయత్నించండి.
zh_cn: 模板正在使用这些资源中的一项或多项。 编辑模板以删除它们并重试。

source: One or more of these assets is used on a page(s) in the Live, Pending, or Quick Edit states. These assets will be skipped so you can review or edit those pages first.
ar: يتم استخدام واحد أو أكثر من هذه الأصول في الصفحة (الصفحات) في الحالات المباشرة أو المعلقة أو التحرير السريع. سيتم تخطي هذه الأصول حتى تتمكن من مراجعة تلك الصفحات أو تعديلها أولاً.
bn: এই সম্পদগুলির মধ্যে এক বা একাধিক লাইভ, পেন্ডিং বা দ্রুত সম্পাদনা অবস্থায় একটি পৃষ্ঠা(গুলি) ব্যবহার করা হয়৷ এই সম্পদগুলি বাদ দেওয়া হবে যাতে আপনি প্রথমে সেই পৃষ্ঠাগুলি পর্যালোচনা বা সম্পাদনা করতে পারেন৷
de: Eines oder mehrere dieser Assets werden auf einer Seite mit den Status „Live“, „Ausstehend“ oder „Schnellbearbeitung“ verwendet. Diese Assets werden übersprungen, sodass Sie diese Seiten zuerst überprüfen oder bearbeiten können.
es: Uno o más de estos activos se utilizan en una página o páginas en los estados Live, Pending o Quick Edit. Estos activos se omitirán para que pueda revisar o editar esas páginas primero.
fr: Un ou plusieurs de ces éléments sont utilisés sur une ou plusieurs pages dans les états En direct, En attente ou Modification rapide. Ces éléments seront ignorés afin que vous puissiez d'abord consulter ou modifier ces pages.
he: אחד או יותר מהנכסים האלה נמצאים בשימוש בעמודים במצבים חיים, בהמתנה או עריכה מהירה. נכסים אלה ידלגו כך שתוכל לסקור או לערוך דפים אלה תחילה.
hi: इनमें से एक या अधिक परिसंपत्तियों का उपयोग किसी पृष्ठ पर लाइव, लंबित, या त्वरित संपादन स्थितियों में किया जाता है। इन परिसंपत्तियों को छोड़ दिया जाएगा ताकि आप पहले उन पृष्ठों की समीक्षा या संपादन कर सकें।
it: Una o più di queste risorse vengono utilizzate su una o più pagine negli stati Attivo, In attesa o Modifica rapida. Queste risorse verranno ignorate in modo che tu possa prima rivedere o modificare quelle pagine.
ja_jp: これらのアセットの 1 つ以上が、ライブ、保留中、またはクイック編集状態のページで使用されています。これらのアセットはスキップされるため、最初にこれらのページを確認または編集できます。
nl: Een of meer van deze items worden gebruikt op een pagina('s) in de status Live, In behandeling of Snel bewerken. Deze items worden overgeslagen, zodat u deze pagina's eerst kunt bekijken of bewerken.
pt: Um ou mais desses ativos são usados u200bu200bem uma(s) página(s) nos estados Ativo, Pendente ou Edição Rápida. Esses recursos serão ignorados para que você possa revisar ou editar essas páginas primeiro.
ru: Один или несколько из этих ресурсов используются на страницах в состояниях «Активно», «Ожидание» или «Быстрое редактирование». Эти ресурсы будут пропущены, поэтому вы сможете сначала просмотреть или отредактировать эти страницы.
te: ఈ ఆస్తులలో ఒకటి లేదా అంతకంటే ఎక్కువ లైవ్, పెండింగ్ లేదా త్వరిత సవరణ రాష్ట్రాల్లోని పేజీ(ల)లో ఉపయోగించబడతాయి. ఈ ఆస్తులు దాటవేయబడతాయి కాబట్టి మీరు ముందుగా ఆ పేజీలను సమీక్షించవచ్చు లేదా సవరించవచ్చు.
zh_cn: 这些资源中的一个或多个资源在处于“实时”、“待处理”或“快速编辑”状态的页面上使用。这些资源将被跳过，以便您可以先查看或编辑这些页面。

source: Delete assets anyways (Links to these assets will be removed on all pages).
ar: احذف الأصول على أي حال (ستتم إزالة الروابط إلى هذه الأصول من جميع الصفحات).
bn: যেভাবেই হোক সম্পদ মুছুন (এই সম্পদগুলির লিঙ্কগুলি সমস্ত পৃষ্ঠা থেকে সরানো হবে)।
de: Assets trotzdem löschen (Links zu diesen Assets werden auf allen Seiten entfernt).
es: Eliminar activos de todos modos (los vínculos a estos activos se eliminarán en todas las páginas).
fr: Supprimez quand même les ressources (les liens vers ces ressources seront supprimés sur toutes les pages).
he: מחק נכסים בכל מקרה (קישורים לנכסים אלה יוסרו בכל הדפים).
hi: किसी भी तरह संपत्तियां हटाएं (इन संपत्तियों के लिंक सभी पृष्ठों से हटा दिए जाएंगे)।
it: Elimina comunque le risorse (i collegamenti a queste risorse verranno rimossi su tutte le pagine).
ja_jp: とにかくアセットを削除します (これらのアセットへのリンクはすべてのページから削除されます)。
nl: Items toch verwijderen (links naar deze items worden op alle pagina's verwijderd).
pt: Exclua os ativos de qualquer maneira (os links para esses ativos serão removidos de todas as páginas).
ru: Все равно удалите ресурсы (ссылки на эти ресурсы будут удалены со всех страниц).
te: ఏమైనప్పటికీ ఆస్తులను తొలగించండి (ఈ ఆస్తులకు లింక్u200cలు అన్ని పేజీలలో తీసివేయబడతాయి).
zh_cn: 无论如何删除资产（指向这些资产的链接将在所有页面上删除）。

source: Recycle the folder '{0}' including all pages and sub-folders?
ar: هل تريد إعادة تدوير المجلد '{0}' بما في ذلك جميع الصفحات والمجلدات الفرعية؟
bn: সমস্ত পৃষ্ঠা এবং সাব-ফোল্ডার সহ '{0}' ফোল্ডারটি রিসাইকেল করবেন?
de: Den Ordner „{0}“ einschließlich aller Seiten und Unterordner recyceln?
es: Reciclaje la carpeta '{0}', incluyendo todas las páginas y subcarpetas?
fr: Recycler le dossier « {0} », y compris toutes les pages et sous-dossiers ?
he: למחזר את התיקיה '{0}' כולל כל הדפים ותיקיות המשנה?
hi: सभी पृष्ठों और उप-फ़ोल्डरों सहित फ़ोल्डर '{0}' को रीसायकल करें?
it: Riciclare la cartella '{0}' incluse tutte le pagine e le sottocartelle?
ja_jp: すべてのページとサブフォルダーを含むフォルダー '{0}' をリサイクルしますか?
nl: De map '{0}' recyclen, inclusief alle pagina's en submappen?
pt: Reciclar a pasta '{0}' incluindo todas as páginas e subpastas?
ru: Утилизировать папку «{0}», включая все страницы и подпапки?
te: అన్ని పేజీలు మరియు ఉప-ఫోల్డర్u200cలతో సహా '{0}' ఫోల్డర్u200cని రీసైకిల్ చేయాలా?
zh_cn: 回收文件夹“{0}”（包括所有页面和子文件夹）吗？

source: Delete the folder '{0}' including all pages and sub-folders?
ar: هل تريد حذف المجلد '{0}' بما في ذلك جميع الصفحات والمجلدات الفرعية؟
bn: সমস্ত পৃষ্ঠা এবং সাব-ফোল্ডার সহ '{0}' ফোল্ডারটি মুছবেন?
de: Den Ordner „{0}“ einschließlich aller Seiten und Unterordner löschen?
es: Reciclaje la carpeta '{0}', incluyendo todas las páginas y subcarpetas?
fr: Supprimer le dossier « {0} », y compris toutes les pages et sous-dossiers ?
he: למחוק את התיקיה '{0}' כולל כל הדפים ותיקיות המשנה?
hi: सभी पृष्ठों और उप-फ़ोल्डरों सहित फ़ोल्डर '{0}' को हटा दें?
it: Eliminare la cartella '{0}' incluse tutte le pagine e le sottocartelle?
ja_jp: すべてのページとサブフォルダーを含むフォルダー '{0}' を削除しますか?
nl: De map '{0}' inclusief alle pagina's en submappen verwijderen?
pt: Excluir a pasta '{0}' incluindo todas as páginas e subpastas?
ru: Удалить папку «{0}», включая все страницы и подпапки?
te: అన్ని పేజీలు మరియు ఉప-ఫోల్డర్u200cలతో సహా '{0}' ఫోల్డర్u200cను తొలగించాలా?
zh_cn: 删除文件夹“{0}”（包括所有页面和子文件夹）吗？

source: Delete the folder '{0}' including all files and sub-folders?
ar: هل تريد حذف المجلد '{0}' بما في ذلك جميع الملفات والمجلدات الفرعية؟
bn: সমস্ত ফাইল এবং সাব-ফোল্ডার সহ '{0}' ফোল্ডারটি মুছবেন?
de: Den Ordner „{0}“ einschließlich aller Dateien und Unterordner löschen?
es: ¿Eliminar la carpeta '{0}' incluidos todos los archivos y subcarpetas?
fr: Supprimer le dossier « {0} », y compris tous les fichiers et sous-dossiers ?
he: למחוק את התיקיה '{0}' כולל כל הקבצים ותיקיות המשנה?
hi: सभी फ़ाइलों और उप-फ़ोल्डरों सहित फ़ोल्डर '{0}' को हटा दें?
it: Eliminare la cartella '{0}' inclusi tutti i file e le sottocartelle?
ja_jp: すべてのファイルとサブフォルダーを含むフォルダー '{0}' を削除しますか?
nl: De map '{0}' inclusief alle bestanden en submappen verwijderen?
pt: Excluir a pasta '{0}' incluindo todos os arquivos e subpastas?
ru: Удалить папку «{0}», включая все файлы и подпапки?
te: అన్ని ఫైల్u200cలు మరియు ఉప-ఫోల్డర్u200cలతో సహా '{0}' ఫోల్డర్u200cను తొలగించాలా?
zh_cn: 删除文件夹“{0}”（包括所有文件和子文件夹）吗？
